<div data-role="page" id="sww_einkehr">
    <div data-role="header">
        <h1>Besucherbergwerk</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a href="index.html" data-icon="home">Zur&uuml;ck</a>
                <li><a href="" data-icon="location">Karte</a>            
            </ul>
        </div>         
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">&Ouml;ffnungszeiten / Preise</h3>
        <div class="ui-body ui-body-a ui-corner-all">

        <div data-role="collapsible-set">
            
            <div data-role="collapsible" data-collapsed="false">
                <h3>&Ouml;ffnungszeiten</h3>
                <h5>1. April bis 01. November</h5>
                Dienstag - Sonntag und alle Feiertage ge&ouml;ffnet von 10 Uhr bis 18 Uhr (letzter Einlass: 17 Uhr).<br />
                Regul&auml;re F&uuml;hrungen finden t&auml;glich ohne Anmeldung im Abstand von ca. 1 Stunde statt (keine festen Uhrzeiten).<br />
                Das Besucherbergwerk Fell ist in den Monaten November bis M&auml;rz geschlossen (Winterpause).<br />
                <h5>Anmeldung zur F&uuml;hrung</h5>
                <p>Einzelpersonen und Familien m&uuml;ssen sich w&auml;hrend der &Ouml;ffungszeiten des Besucherbergwerks nicht anmelden. Bei gr&ouml;ßeren Gruppen bitten wir um vorherige Anmeldung (Tel. 06502-988588 bzw. 06502-994019; <a href="mailto: info@bergwerk-fell.de">e-mail: <u>info@bergwerk-fell.de</u></a>). F&uuml;r Gruppen sind F&uuml;hrungen auch außerhalb der &Ouml;ffnungszeiten m&ouml;glich.</p>
                <h5>Ablauf der F&uuml;hrung</h5>
                <p>Die F&uuml;hrung erfolgt unter Tage und dauert eine gute Stunde, da es in der Grube feucht und k&uuml;hl ist (12-13 Grad Celsius), bitte geeignete Schuhe und eine Jacke mitbringen. Helme werden vor Ort gestellt.<br />
                    Bitte beachten Sie, dass es innerhalb der Gruben zwei engere Treppen gibt, im Treppenschacht f&uuml;hren 163 gut begehbare Stufen abw&auml;rts (Deckenh&ouml;he 1,80m). Untertage ist durchgehend eine Beleuchtung vorhanden.<br />
                    Hunde k&ouml;nnen an der F&uuml;hrung teilnehmen, sofern sie nicht &auml;ngstlich sind und an der Leine gef&uuml;hrt werden.</p>
            </div>
            <div data-role="collapsible">
                <h3>Preise</h3>
                <h5>Einzelbesucher</h5>
                <p>Kinder unter 6 Jahren in Begleitung der Eltern frei</p>
                <p>Kinder/Jugendliche (Alter 6 bis 17 Jahre) 4€</p>
                <p>Erwachsene (ab 18 Jahre) 6,50€</p>
                <h5>Gruppe (mit Voranmeldung) ab 15 zahlenden Personen</h5>
                <p>Kinder unter 6 Jahren in Begleitung der Eltern: frei</p>
                <p>Kinder/Jugendliche (Alter 6 bis 17 Jahre) 3,80 €</p>
                <p>Erwachsene (ab 18 Jahre) 6,00 €</p>
                <h5>Gruppe (nur auf Voranmeldung) ab 30 zahlenden Personen</h5>
                <p>Kinder unter 6 Jahren in Begleitung der Eltern: frei</p>
                <p>Kinder/Jugendliche (Alter 6 bis 17 Jahre) 3,50 €</p>
                <p>Erwachsene (ab 18 Jahre) 5,50 €</p>
                <h5>Schulklassen / VDK-Mitglieder / Besucher mit RWE-Card</h5>
                <p>erhalten einen Preisnachlass von 10%</p>
                <h5><a href="http://www.s4young.de/" target="_blank"><u>s4young</u></a> Mitglieder</h5>
                <ul>
                    <li>2 f&uuml;r eins (die erste Person bezahlt den vollen Eintrittspreis und die zweite Person hat freien Eintritt</li>
                    <li>Wir verlosen viermal j&auml;hrlich je 20 Eintrittskarten unter allen Clubmitgliedern</li>
                </ul>                
            </div>            
        </div>

        <script>
            $(document).on("pagecreate",function(){
                //alert("pagecreate event fired!")
                $('.swipebox').swipebox();
            });
        </script>
    </div>


    <!--div data-role="footer">
        <h4>Page Footer</h4>
    </div-->
</div>