<div data-role="page" id="gww_barbara">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
              <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a></li>
              <li><a href="#popupKarte" data-rel="popup" data-position-to="window" data-icon="location">Karte</a></li>
            </ul>
          </div>        
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Grube Barbara</h3>
        <div data-role="collapsible-set">
            

            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p><p>Diese Grube, benannt nach der Schutzpatronin der Bergleute, unterf&auml;hrt mit dem Haupstollen das Schieferlager der dar&uuml;berliegenden Grube Hoffnung. Unter Wahrung der seigeren (senkrechten) Sicherheitsabst&auml;nde wurde somit gezielt auf der gleichen Lagerst&auml;tte gebaut. Die Hauptkammer wurde steil aufw&auml;rts bis auf 4,5 m an die Grube Hoffnung herangetrieben. Die hoch gelegenen Abbaubereiche konnten nur &uuml;ber nach oben f&uuml;hrende Schiefertreppen erreicht werden. Die gewonnenen Schiefer wurden durch einen doppelten Abwurfschacht auf die Sohle gest&uuml;rzt und dort in die Transportwagen verladen. Mit zunehmender Abbauh&ouml;he traten Wetterprobleme auf und der Betreiber stellte wiederholt Antr&auml;ge zum Durchschlag eines Wetterschachtes in die - zu diesem Zeitpunkt vorl&auml;ufig ruhenden - Grube Hoffnung, um eine Frischluftzirkulation zu erreichen. Dieser projektierte Wetterschacht kam jedoch nie zur Ausf&uuml;hrung. In Barbara befindet sich die mit 30m H&ouml;he wohl h&ouml;chste Abbaukammer im Nossertal, der sog. "Dom".</p>
            </div>
                
            <div data-role="collapsible">
                <h3>Geschichte</h3>
                    <p>Die Gr&uuml;nde f&uuml;r den Niedergang des Schieferbergbaus in Fell und Thomm sind vielf&auml;ltig. Wurde bisher vor allem das Aufkommen von alternativem, preiswerteren Material f&uuml;r die Dachdenkung genannt, so sind doch andere Faktoren ebenfalls massgebend.</p>
                    <p>So sind die Schieferlager jahrhundertelang ausgebeutet worden und nicht mehr Ergiebig, es h&auml;tten neue Lager erschlossen werden m&uuml;ssen. Der harte Beruf des Bergmannes hat durch die zunehmende Mobilit&auml;t nach dem Krieg an Attraktivit&auml;t verloren und auch unternehmerische Fehlentscheidungen spielen eine nicht unbedeutende Rolle. So sind in Deutschland heute nur noch eine handvoll Schiefergruben in Betrieb, so zum Beispiel die Gruben Katzenberg und Margareta der Firma Rathscheck in Mayen.</p>
                <p>
            </div>
            
            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <fieldset data-role="controlgroup">
                        <legend>Wie viele Bergleute stehen vor dem Eingang des Bergwerks? </legend>

                        <input type="radio" name="barbara" id="barbara-2" value="L">
                        <label for="barbara-2">2 - L&ouml;sung: L</label>

                        <input type="radio" name="barbara" id="barbara-4" value="E">
                        <label for="barbara-4">4 - L&ouml;sung: E</label>

                        <input type="radio" name="barbara" id="barbara-5" value="K">
                        <label for="barbara-5">5 - L&ouml;sung: K</label>
                    </fieldset>

                    <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                </form>            
            </div>
            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">

                </ul>
            </div>               
        </div>
    </div>

    <div data-role="popup" id="popupKarte" data-corners="false" class="photopopup">
      <a href="#" data-rel="back" class="ui-btn ui-corner-all ui-shadow ui-icon-delete ui-btn-icon-notext ui-btn-right">Close</a>
      <div id="barbara_karte"><img class="popphoto" src="../../img/karte.jpg" style="max-height:512px"/></div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
         $(".photopopup").on({
                popupbeforeposition: function() {
                    var maxHeight = $(window).height() - 60 + "px";
                    $(".photopopup img").css("max-height",maxHeight);
                }
            });        
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $("input[type='radio'][name='barbara']:checked").val();
            //$.cookie("barbara", v, { expires: 7 });   
            window.sessionStorage.setItem("barbara", v);     
        });           
        $(".popphoto").panzoom();

    </script>


    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>