<div data-role="page" id="gww_betonsteinwerk">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
              <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
              <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
          </div>        
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Ehemaliges Betonsteinwerk</h3>
        <div data-role="collapsible-set">

            <div data-role="collapsible">
                <h3>Geschichte</h3>
                <p><h4>Gr&auml;flich von Kesselstatt'sche Betonsteinfabrik</h4>
							<p>Weiter geradeaus erreichen wir wieder den bekannten Weg unterhalb der Halden. Dieser f&uuml;hrt uns zur&uuml;ck zum Ausgangspunkt unserer Wanderung, gleichzeitig dem letzten Kapitel der Feller Bergbaugeschichte.</p>
							<p>Der Ausbruch beim Stollenvortrieb sowie insbesondere die Abf&auml;lle beim Spalten und Zurichten durch mehrere &uuml;bereinanderliegende Bergwerke formte diese einzigartige terrassenf&ouml;rmige Haldenlandschaft. H&ouml;hergelegene Halden &uuml;berlagern tieferliegende Halden und gef&auml;hrdeten zuweilen die untenliegenden Stollenm&uuml;nder. Dachschieferprasshalden bilden f&uuml;r die w&auml;rmeliebenden (unter Naturschutz stehenden!) Eidechsen ideale Siedlungsbedingungen. Die meisten Halden im Nossertal sind daher inzwischen von Eidechsen besiedelt. An sonnigen Tagen kann man die in gro&szlig;er Population vorhandenen Eidechsen beobachten, wie sie raschelnd und knisternd &uuml;ber die Halden springen. Die Halden sollten daher nicht betreten werden!</p>
							<p>Auf dem Talgrund sieht man das Gel&auml;nde der ehemaligen Reichsgr&auml;flich von Kesselstatt'schen Betonsteinfabrik. Die Bilder zeigen Die Kesselstatt'sche "Betonsteinfabrik" in den f&uuml;nfziger Jahren (ca. 1955), im Hintergrund die eben durchwanderten Halden.</p>
							<p>In der sog. "Betonfabrik" wurde das Haldenmaterial in einer Prallm&uuml;hle zu Schiefersplitt gemahlen, mit Zement gemischt und zu Mauersteinen verarbeitet. Da das beim mahlen aus dem Schiefer austretende &ouml;l den Stein auf nat&uuml;rliche Art gegen Wasser "impgr&auml;nierte", wurden diese Steine bevorzugt zum Kellerbau verwendet, daher auch die Bezeichnung Kellersteine. Nach dem R&uuml;ckbau der Halden musste zur Versorgung der Betonsteinfabrik Schiefer im Steinbruch Thommerberg gebrochen werden. Der Schiefer wurde &uuml;ber einen "Bremsberg" vom Thommerberg in die Betonsteinfabrik bef&ouml;rdert.</p>
							<p>In den letzten Jahren der Kellersteinfabrikation wurde schlie&szlig;lich anstelle von Schiefer k&uuml;nstlich hergestellter Bl&auml;hton verwendet, ein leichtgewichtiges por&ouml;ses Tongranulat.</p>
							<p>Die Anfang der 50-er Jahre errichtete Steinfabrik wurde endg&uuml;ltig im Sommer 1999 niedergelegt.</p></p>
            </div>
            
            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/betonsteinwerk1.jpg" class="swipebox" title="Betonsteinwerk">
                            <img src="img/betonsteinwerk1.jpg" alt="Betonsteinwerke">
                            <p>Ehemaliges Betonsteinwerk das Nossertal.</p>
                        </a>
                        <a href="img/betonsteinwerk2.jpg" class="swipebox" title="Betonsteinwerk">
                            <img src="img/betonsteinwerk2.jpg" alt="Betonsteinwerke">
                            <p>Ehemaliges Betonsteinwerk das Nossertal.</p>
                        </a>
                    </li>
                </ul>
            </div>
            
        </div>
    </div>
    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
    </script>
    
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>