<div data-role="page" id="gww_eichbaum">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
                <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
        </div>         
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Grube Eichbaum</h3>
        <div data-role="collapsible-set">
            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p><p>Eichbaum I war mit einer Gesamtl&auml;nge von 600m und 16 Abbaukammern das mit weitem Abstand gr&ouml;&szlig;te Bergwerk in Fell. Eine erste Erw&auml;hnung in alten Dokumenten ist bis 1850 nachgewiesen. Die fr&uuml;hen Betreiber lassen sich heute jedoch nicht mehr ermitteln und auch die Geschichte der Grube ist erst ab etwa 1920 nachvollziehbar.</p>

<p>Die Grube baute auf der ergiebigsten Lagerst&auml;tte des Ortes und es entstanden im Laufe der Zeit auf diesem Konzessionsfeld insgesamt 7 Stollenbergwerke, wovon eines, der Gessinger-Stollen, unterhalb von Eichbaum und die anderen, Jakobsgrube, Alte und Neue Konzergrube, Marnach und ein weiterer Stollenbetrieb oberhalb liegen. In den f&uuml;nfziger Jahren wurde vom Betreiber, den Reichsgrafen Kesselstatt, vor dem neuen Mundloch der Grube Eichbaum sogar ein Schachtbergwerk abgeteuft; es war dies der Graf-Franz-Ged&auml;chtnisschacht, der bis in die Tiefe von 60 m die Talsohle unterteufte und mit den gro&szlig;en Kesselstattschen Schiefergruben in Thomm durchschl&auml;gig gemacht werden sollte.</p>

<p>Aufgrund starker Aush&ouml;hlung dieses Berges liefen Eichbaum jedoch derart starke Wasser zu, da&szlig; auch das Stollensystem in der Tiefe, in Verbindung mit dem Nosserbach, absoff. Der Grube Eichbaum laufen auch heute noch die W&auml;sser s&auml;mtlicher h&ouml;her gelegenen Gruben zu; zus&auml;tzlich auch noch die Wasser der Grube Sch&uuml;rzig. Diese Wasser werden vollst&auml;ndig durch den etwa 25 m tiefen Blindschacht zwischen Eichbaum und dem Gessinger-Stollen gel&ouml;st. Der Gessinger Stollen ist daher im hintersten Teil nur mit Booten befahrbar. Aufgrund unzureichender Sicherheitsabst&auml;nde zwischen den einzelnen Gruben ist es im Berg zu schweren Gebirgsbr&uuml;chen gekommen, der Zustand von Eichbaum ist daher heute nicht mehr auf ihrer gesamten L&auml;nge zu ermitteln, da viele der sporthallengro&szlig;e Kammern vollst&auml;ndig zu Bruch gegangen sind.</p></p>
            </div>

            <div data-role="collapsible">
                <h3>Geschichte</h3>

            </div>
                       
            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <fieldset data-role="controlgroup">
                        <legend>Wieviele Abbaukammern besitzt die Grube Eichbaum?</legend>

                        <input type="radio" name="eichbaum" id="eichbaum-8" value="F">
                        <label for="eichbaum-8">8 - L&ouml;sung: F</label>

                        <input type="radio" name="eichbaum" id="eichbaum-10" value="B">
                        <label for="eichbaum-10">10 - L&ouml;sung: B</label>

                        <input type="radio" name="eichbaum" id="eichbaum-16" value="E">
                        <label for="eichbaum-16">16 - L&ouml;sung: E</label>
                    </fieldset>

                    <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                </form>
            </div>
            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/riss_scherzick.jpg" class="swipebox" caption="Alter Grubenriss des Feldes Sch&uuml;rzig">
                            <img src="img/riss_scherzick.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Alter Grubenriss des Feldes Sch&uuml;rzig</p>
                        </a>
                    </li>
                </ul>
            </div>
        </div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });

        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $("input[type='radio'][name='eichbaum']:checked").val();
            //$.cookie("eichbaum", v, { expires: 7 });
            window.sessionStorage.setItem("eichbaum", v);
        });
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>