<div data-role="page" id="gww_hoffnung">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a></li>
                <li><a href="#popupKarte" data-rel="popup" data-position-to="window" data-icon="location">Karte</a></li>
            </ul>
        </div>         
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Grube Hoffnung</h3>    
        <div data-role="collapsible-set">
            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p>Die Geschichte der Grube Hoffnung l&auml;&szlig;t sich bis zur Jahrhundertwende zur&uuml;ckverfolgen. Die Grube wurde bis in die sp&auml;ten siebziger Jahre hinein betrieben. In der Grube Hoffnung wurden insgesamt vier Lager angefahren. Insbesondere das zweite und dritte Lager erwiesen sich als ergiebig und wurden sehr fachm&auml;nnisch mit mehreren Rollsch&auml;chten ausgebeutet. Das Schienennetz in der Grube Hoffnung ist noch weitgehend intakt. Ein Schienenstrang ("englische" Schienen, 600 mm - Spur) f&uuml;hrt aus dem Stollenmund &uuml;ber die Prasshalde noch bis zum Haldensturz, auf der Halde befindet sich noch eine drehbare Kipplore. Die Wasser der Grube werden &uuml;ber eine Wasserseige (Rinne in der Stollensohle) "gel&ouml;st" (gesammelt und abgef&uuml;hrt), sie dienen der Wasserversorgung des Infocenters und speisen die beiden Brunnen vor der Grube.</p>
                <p>Hoffnung war die letzte Grube, die in Fell stillgelegt wurde. Der letzte Betreiber, Nikolaus Becker aus Fell (wegen seiner ehemaligen T&auml;tigkeit als Sprengmeister "Opa Bumm" genannt), gewann in dem Familienbetrieb in der Schlu&szlig;phase der Grube noch hochwertige Schieferplatten und Schiefer-Blendsteine.</p></p>
            </div>

            <div data-role="collapsible">
				<h3>Das Besucherbergwerk</h3>
				<p>Auf einer Gr&uuml;ndungsversammlung am 20.09.1991 konstituierte sich in Fell der F&ouml;rderverein Besucherbergwerk Fell e.V., der das Besucherbergwerk Fell aufbaute und heute betreibt</p>
				<p>Dabei wurden 2 besonders interessante Gruben, die Grube Barbara und die Grube Hoffnung mittels eines tonnl&auml;gigen (schr&auml;gen) Schachts miteinander verbunden. Am 1. Mai 1997 wurde das Besucherbergwerk er&ouml;ffnet.</p>
				<p>Seitdem k&ouml;nnen die Besucher die ausgedehnten unterirdischen Stollen, F&ouml;rderstrecken, die imposanten Abbaukammern, Rollsch&auml;chte und die m&auml;chtigen Bergemauern besichtigen und sich ein Bild von der gefahrvollen und harten Arbeit der Leyenbrecher machen. Untertage aufgestellte Figuren demonstrieren wirklichkeitsnah den historischen Schieferabbau zwischen 1850 und 1968.</p>
				<p>Im April 2012 wurde mit dem Bau des neuen Infozentrums begonnen, das am 15. M&auml;rz 2013 mit der feierlichen Einweihung er&ouml;ffnet werden konnte.</p>
            </div>            

            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <p>Bergleute waren sehr fromme Menschen, bei der Einfahrt in den Berg wurde gebetet. Wie hei&szlig;t die Schutzheilige der Bergleute? (Dritter Buchstabe des Namens)</p>
                    <fieldset class="ui-field-contain">
                        <input id="hoffnung" name="hoffnung" type="text" value="" placeholder="dritter Buchstabe">                        
                        <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                    </fieldset>
                </form>
            </div> 

            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/nikolaus_becker_grube.jpg" class="swipebox" title="Nikolaus Becker in der Grube Hoffnung">
                            <img src="img/nikolaus_becker_grube.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Nikolaus Becker in der Grube Hoffnung</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/nikolaus_becker_lore.jpg" class="swipebox" title="Nikolaus Becker vor der Grube Hoffnung">
                            <img src="img/nikolaus_becker_lore.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Nikolaus Becker vor der Grube Hoffnung</p>
                        </a>
                    </li>               
                </ul>   
            </div>
        </div>
    </div>

    <div data-role="popup" id="popupKarte" data-corners="false" class="photopopup">
      <a href="#" data-rel="back" class="ui-btn ui-corner-all ui-shadow ui-icon-delete ui-btn-icon-notext ui-btn-right">Close</a>
      <div id="hoffnung_karte"><img class="popphoto" src="../../img/karte.jpg" style="max-height:512px"/></div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
         $(".photopopup").on({
                popupbeforeposition: function() {
                    var maxHeight = $(window).height() - 60 + "px";
                    $(".photopopup img").css("max-height",maxHeight);
                }
            });            
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $('#hoffnung')[0].value;
            //$.cookie("hoffnung", v, { expires: 7 });
            window.sessionStorage.setItem("hoffnung", v);
        });    
        $(".popphoto").panzoom();      
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>