<div data-role="page" id="gww_hoffnung">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
                <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
        </div>         
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Grube Hoffnung</h3>    
        <div data-role="collapsible-set">
            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p>Die Geschichte der Grube Hoffnung l&auml;&szlig;t sich bis zur Jahrhundertwende zur&uuml;ckverfolgen. Die Grube wurde bis in die sp&auml;ten siebziger Jahre hinein betrieben. In der Grube Hoffnung wurden insgesamt vier Lager angefahren. Insbesondere das zweite und dritte Lager erwiesen sich als ergiebig und wurden sehr fachm&auml;nnisch mit mehreren Rollsch&auml;chten ausgebeutet. Das Schienennetz in der Grube Hoffnung ist noch weitgehend intakt. Ein Schienenstrang ("englische" Schienen, 600 mm - Spur) f&uuml;hrt aus dem Stollenmund &uuml;ber die Prasshalde noch bis zum Haldensturz, auf der Halde befindet sich noch eine drehbare Kipplore. Die Wasser der Grube werden &uuml;ber eine Wasserseige (Rinne in der Stollensohle) "gel&ouml;st" (gesammelt und abgef&uuml;hrt), sie dienen der Wasserversorgung des Infocenters und speisen die beiden Brunnen vor der Grube.</p>

                <p>Hoffnung war die letzte Grube, die in Fell stillgelegt wurde. Der letzte Betreiber, Nikolaus Becker aus Fell (wegen seiner ehemaligen T&auml;tigkeit als Sprengmeister "Opa Bumm" genannt), gewann in dem Familienbetrieb in der Schlu&szlig;phase der Grube noch hochwertige Schieferplatten und Schiefer-Blendsteine.</p></p>
            </div>

            <div data-role="collapsible">
                <h3>Geschichte</h3>
                    <p>Die Gr&uuml;nde f&uuml; den Niedergang des Schieferbergbaus in Fell und Thomm sind vielf&auml;ltig. Wurde bisher vor allem das Aufkommen von alternativem, preiswerteren Material f&uuml;r die Dachdenkung genannt, so sind doch andere Faktoren ebenfalls massgebend.</p>
                    <p>So sind die Schieferlager jahrhundertelang ausgebeutet worden und nicht mehr Ergiebig, es h&auml;tten neue Lager erschlossen werden m&uuml;ssen. Der harte Beruf des Bergmannes hat durch die zunehmende Mobilit&auml;t nach dem Krieg an Attraktivit&auml;t verloren und auch unternehmerische Fehlentscheidungen spielen eine nicht unbedeutende Rolle. So sind in Deutschland heute nur noch eine handvoll Schiefergruben in Betrieb, so zum Beispiel die Gruben Katzenberg und Margareta der Firma Rathscheck in Mayen</p>
                <p>
            </div>            

            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <p>Bergleute waren sehr fromme Menschen, bei der Einfahrt in den Berg wurde gebetet. Wie hei&szlig;t die Schutzheilige der Bergleute? (Dritter Buchstabe des Namens)</p>
                    <fieldset class="ui-field-contain">
                        <input id="hoffnung" name="hoffnung" type="text" value="" placeholder="dritter Buchstabe">                        
                        <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                    </fieldset>
                </form>
            </div> 

            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/schuerzig.jpg" class="swipebox" title="Ehemalige Spalth&uuml;tte vor der Grube Sch&uuml;rzig">
                            <img src="img/schuerzig.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Ehemalige Spalth&uuml;tte vor der Grube Sch&uuml;rzig</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/scheuer.jpg" class="swipebox" title="Scheuerkaul, direkt &uuml;ber Sch&uuml;rzig gelegen">
                            <img src="img/scheuer.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Scheuerkaul, direkt &uuml;ber Sch&uuml;rzig gelegen</p>
                        </a>
                    </li>                
                </ul>   
            </div>
        </div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $('#hoffnung')[0].value;
            //$.cookie("hoffnung", v, { expires: 7 });
            window.sessionStorage.setItem("hoffnung", v);
        });          
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>