<div data-role="page" id="gww_hofgrube">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
                <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
        </div>         
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Hofgrube</h3>    
        <div data-role="collapsible-set">
            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p>Nach nicht allzu schwerem Anstieg erreichen wir auf einem offenen Plateau die 80m &uuml;ber Talsohle gelegene Hofgrube.</p>

<p>Sie ist die j&uuml;ngste Dachschiefergrube im Nossertal und wurde mit gro&szlig;em bergm&auml;nnischem Sachverstand angefahren, die im untert&auml;gigen Grubengeb&auml;ude errichteten Trockenmauern sind ebenso wie auch der Abwurfschacht in tadellosem Zustand. Auch in dieser Grube ist ein regelrechter Rundgang in den letzten vier Abbaukammern m&ouml;glich. Die zum Teil sehr hoch reichenden Firstbauten sind &uuml;ber sauber verlegte Schiefertreppen zu erreichen. Vor der Grube erkennt man auf der linken Seite noch die Reste der ehemaligen Spalth&uuml;tte, in der die gewonnenen Schieferbl&ouml;cke weiterverarbeitet wurden. Die Grube liegt in einer H&ouml;he von 350 m &uuml;.N.N.. Von der Prasshalde aus hat man einen sehr weitreichenden Blick &uuml;ber das bewaldete Nossertal sowie auf die gegen&uuml;berliegende Silhouette des ehemaligen Bergbauortes Thomm.</p></p>
            </div>

            <div data-role="collapsible">
                <h3>Entw&auml;sserung</h3>
				<p>Meist sind Schiefergruben durch einsickerndes Regenwasser oder angeschnittene Wasseradern sehr feucht. Um dieses zulaufende Wasser abzuf&uuml;hren, wurden die Stollen mit 1-2% Gef&auml;lle zum Mundloch hin angelegt.</p>
				<p>Zus&auml;tzlich befindet sich an der linken Seite der Stollen eine Wasserrinne, genannt "Seige", in ihr l&auml;ft das Wasser aus der Grube zum Mundloch hin ab. Teilweise wurden unter gr&ouml;&szlig;eren Gruben auch L&ouml;sungsstollen getrieben, in ihnen sollte kein Schiefer gewonnen werden, sie dienten lediglich der Entw&auml;sserung der dar&uuml;berliegenden Gruben.</p>
            </div>
            
            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <p>Die Hofgrube ist sehr nass und f&uuml;hrt viel Wasser. Dieses Wasser stammt aus einer? (Erster Buchstabe des L&ouml;sungswortes)</p>
                    <fieldset class="ui-field-contain">
                        <input id="hofgrube" name="hofgrube" type="text" value="" placeholder="erster Buchstabe">                        
                        <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                    </fieldset>
                </form>
            </div> 
            
            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/zerlegen.jpg" class="swipebox" title="Beladen eines Plattenwagens mit hereingewonnenen Schieferbl&ouml;cken">
                            <img src="img/zerlegen.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">                          
                            <p>Zerlegen der Schieferbl&ouml;cke, das k&ouml;pfen</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/beladen.jpg" class="swipebox" title="Zerlegen der Schieferbl&ouml;cke, das k&ouml;pfen">
                            <img src="img/beladen.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Beladen eines Plattenwagens mit hereingewonnenen Schieferbl&ouml;cken</p>
                        </a>
                    </li>                
                </ul>              
            </div>

        </div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $('#hofgrube')[0].value;
            //$.cookie("hofgrube", v, { expires: 7 });
            window.sessionStorage.setItem("hofgrube", v);
        });          
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>