<div data-role="page" id="gww_kobenbach">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a></li>
                <li><a href="#popupKarte" data-rel="popup" data-position-to="window" data-icon="location">Karte</a></li>
            </ul>
        </div>         
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Grube Kobenbach</h3>    
        <div data-role="collapsible-set">
            <div data-role="collapsible"&szlig;>
                <h3>Infotafel</h3>
                <p>Weiter talaufw&auml;rts passieren wir den Fu&szlig; der Vogelsberg-Halde und erreichen die Grube Kobenbach.</p>

                <p>Der ca. 40 m hinter dem Mundloch nach rechts abknickende Hauptstollen durchfuhr zwar im Knickpunkt ein winziges Schieferlager, durch&ouml;rtete aber im weiteren Fortgang nur taubes Gestein.</p>

                <p>Die ersten Betreiber vergr&ouml;&szlig;erten daraufhin die kleine Kammer im Bereich des Knickes und fuhren umgehend eine sehr gro&szlig;e und bauw&uuml;rdige Lagerst&auml;tte an, aus der die erste Abbaukammer entstand. In den sp&auml;teren Betriebsphasen legte man weitere Kammern mit beachtlichen Ausma&szlig;en an. Bei der letzten Vermessung der Grube im Jahre 1989 konnte eine 5. Kammer gefunden werden, diese noch weiter links liegende Kammer erm&ouml;glicht einen regelrechter Rundgang, der von der 3. und 4. Kammer wieder in die 2. f&uuml;hrt. Ein ebenfalls nicht im Grubenbild enthaltener Fahr- und Abwurfschacht, der 1990 entdeckt wurde, weist einen weiteren, von der Sohle nach rechts f&uuml;hrenden Stollen auf. Die Grube weist keinen Wasserzulauf auf und ist recht trocken.</p>

                <p>Unter der Grube Kobenbach liegt der heute versch&uuml;ttete Mattes-Stollen, von dem aus einst ein Wetterschacht bis in Kobenbach hinein geplant war; er kam aber nicht zur Ausf&uuml;hrung. Dieser Schacht sollte der besseren Bel&uuml;ftung der Grube Kobenbach dienen. Die Mattes-Halde bedeckt den Talboden in voller Breite. Der Nossernbach durchflie&szlig;t hier die Matteshalde, wobei sandige und lehmige Sedimente zur&uuml;ckbleiben. Die Halden von Mattesstollen und der Kobenbach-Grube &uuml;berlagern sich und bilden eine interessante Haldenlandschaft.</p>
            </div>

            <div data-role="collapsible">
                <h3>Bewetterung</h3>
                <p>Darunter versteht der Bergmann Ma&szlig;nahmen zur Versorgung von Bergwerken mit frischer Luft.</p>
                <p>Aufgrund der relativ kurzen Stollenstrecken war die Bewetterung der Schiefergruben im Vergleich zum Kohlebergbau recht einfach. Man trieb in einigen F&auml;llen einfach Sch&auml;chte senkrecht zur Erdoberfl&auml;che.</p>
                <p>Sp&auml;ter benutzte man Kompressoren um mittels Rohrleitungen (Lutten) Frischluft in die Gruben zu blasen. </p>
                
            </div>        

            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <p>Wie hei&szlig;t der Stollen, der direkt unter der Grube Kobenbach liegt und mit dieser durchschl&auml;gig gemacht werden sollte?  (F&uuml;nfter Buchstabe des Namens)</p>
                    <fieldset class="ui-field-contain">
                        <input id="kobenbach" name="kobenbach" type="text" value="" placeholder="f&uuml;nfter Buchstabe">
                        <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                    </fieldset>
                </form>
            </div> 
            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/bohren.jpg" class="swipebox" title="Bohren unter Tage">
                            <img src="img/bohren.jpg" alt="Bohren unter Tage" class="ui-li-thumb">
                            <p>Bohren unter Tage</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/koepfen.jpg" class="swipebox" title="K&ouml;pfen eines Schieferblockes">
                            <img src="img/koepfen.jpg" alt="K&ouml;pfen eines Schieferblockes" class="ui-li-thumb">
                            <p>K&ouml;pfen eines Schieferblockes</p>
                        </a>
                    </li>                
                </ul> 
            </div>
        </div>
    </div>

    <div data-role="popup" id="popupKarte" data-corners="false" class="photopopup">
      <a href="#" data-rel="back" class="ui-btn ui-corner-all ui-shadow ui-icon-delete ui-btn-icon-notext ui-btn-right">Close</a>
      <div id="kobenbach_karte"><img class="popphoto" src="../../img/karte.jpg" style="max-height:512px"/></div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
         $(".photopopup").on({
                popupbeforeposition: function() {
                    var maxHeight = $(window).height() - 60 + "px";
                    $(".photopopup img").css("max-height",maxHeight);
                }
            });            
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $('#kobenbach')[0].value;
            //$.cookie("kobenbach", v, { expires: 7 });
            window.sessionStorage.setItem("kobenbach", v);
        });         
    </script>
    <script>
            new IScroll('#kobenbach_karte', {
                zoom: true,
                scrollX: true,
                scrollY: true,
                mouseWheel: true,
                wheelAction: 'zoom'
            });
            document.addEventListener('touchmove', function (e) { e.preventDefault(); }, false);
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>