<div data-role="page" id="gww_untere_schuerzig">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
                <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
        </div>         

    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Sch&uuml;rzig-Stollen</h3>    
        <div data-role="collapsible-set">
            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p>Vom Margarethenbrunnen aus gehen wir auf Teer ins Tal hinunter und biegen scharf links wieder in den Wald ab. Wir bleiben immer in der Talaue und erreichen unterhalb der Sch&uuml;rzighalde schlie&szlig;lich die untere Sch&uuml;rzig-Grube.</p>

                <p>&Uuml;ber die Grube ist kaum etwas bekannt, ein nennenswerter Abbau hat in der 40m langen Grube nicht stattgefunden (kaum Haldenmaterial). M&ouml;glicherweise wurde der Stollen als "L&ouml;sungstollen" aufgefahren, d.h. er diente prim&auml;r nicht dem Abbau sondern der Entw&auml;sserung der dar&uuml;ber liegenden Bergwerke im Grubenfeld Sch&uuml;rzig.</p>
            </div>
            <div data-role="collapsible">
               <h3>Unter Tage brennt kein Licht</h3>
               <p>In den ersten Gruben nutze man das einfallende Sonnenlicht als Beleuchtung. Als man immer weiter in den Berg vorstie&szlig;, brauchte man dort neue Lichtquellen.</p>
               <p>Die ersten Leuchtmittel waren Kiensp&auml;ne, harzreiche Holzst&uuml;cke, die unter starker Rauchentwicklung langsam abbranten. Sp&auml;ter benutzte man offene Schalen mit R&uuml;b&ouml;l oder Tierfett, in die ein Docht gelegt wurde, &auml;hnlich einer Kerze. Diese leuchteten bestenfalls einen Meter weit.</p>
               <p>Geschlossene Lampen aus Eisen, weiterhin gef&uuml;llt mit &Ouml;l, die sogenannten Fr&ouml;sche, waren &uuml;ber Jahrhunderte die einzige Beleuchtung, diese Lampen wurden mit einem Haken an die Stollenwand gehangen. Da auch diese nicht weiter als einen Meter leuchteten, atmeten die Bergleute den Ru&szlig; dieser Lampen st&auml;ndig ein, was zu starken gesundheitlichen Problemen f&uuml;hrte.</p>
               <p>Gegen 1920 benutze man Karbidlampen. In diesen tropfte Wasser in einen Beh&auml;lter mit Karbid, bei der chemischen Reaktion entsteht Acetylengas, welches an einer kleinen D&uuml;se austritt und hier angez&uuml;ndet wurde. Diese Lampen brannten wesentlich heller und vor allem fast ohne Ru&szlig;entwicklung.</p>
               <p>Im Museum des Besucherbergwerkes sind die verschiedenen Lampentypen ausgestellt.</p>	
            </div>

            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/schuerzig.jpg" class="swipebox" title="Beladen eines Plattenwagens mit hereingewonnenen Schieferbl&ouml;cken">
                            <img src="img/schuerzig.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Beladen eines Plattenwagens mit hereingewonnenen Schieferbl&ouml;cken</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/schuerzig.jpg" class="swipebox" title="Zerlegen der Schieferbl&ouml;cke, das k&ouml;pfen">
                            <img src="img/schuerzig.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Zerlegen der Schieferbl&ouml;cke, das k&ouml;pfen</p>
                        </a>
                    </li>                
                </ul> 
            </div>            
        </div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>