<div data-role="page" id="gww_vogelsberg">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a href="index.html" data-icon="home">Zur&uuml;ck</a>
                <li><a href="" data-icon="location">Karte</a>            
            </ul>
        </div>         
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Steinbruch Vogelsberg</h3>
        <div data-role="collapsible-set">
            <div data-role="collapsible" data-collapsed="false">
                <h3>Infotafel</h3>
                <p>Nach wenigen Metern bergab durch Buchen- und Loheichenwald erreichen wir den imposanten Schiefersteinbruch Vogelsberg.</p>

                <p>Er diente im Gegensatz zu den Feller Dachschieferbergwerken als offener Tagebau, in dem Material zum Bau von Mauern abgebaut wurde. Die Volumenmasse, die in dem etwa 60 m hohen und 100 m tiefen, stufenf&ouml;rmig angelegten Bruch gewonnen wurde, d&uuml;rfte ausreichen, um eine rund 200 km lange Weinbergsmauer zu errichten!</p>
 
                <p>W&auml;hrend hochwertiger Dachschiefer nach seiner unterirdischen Gewinnung noch "bergfeucht" gespalten und bearbeitet werden muﬂ, ist eine Gewinnung von groben Bruchst&uuml;cken zur Verwendung als Mauerungsmaterial ohne weiteres in offenen Tagebauen m&ouml;glich, da die Spaltung in d&uuml;nne Platten entf&auml;llt. Auch die Art der Gewinnung ist eine grundlegend andere, als in den Gruben untertage: In den Bergwerken wurde zur Abl&ouml;sung des Schiefers aus seiner Lagerst&auml;tte erstlinig loses Schwarzpulver verwendet, da dieses bei einer mittleren Detonationsgeschwindigkeit von nur etwa 300 m/sec eine eher schiebende Wirkung hat und somit ein gesteinsschonendes Sprengen erm&ouml;glicht. Dahingegen wird in offenen Steinbr&uuml;chen bei der Gewinnung von gr&ouml;berem Gesteinsmaterial mit brisanten Sprengstoffen gearbeitet ("geschossen"), die Detonationsgeschwindigkeiten von 2000 m/sec und mehr aufweisen. In den heimischen Tagebauen kam meistens Donarit oder Ammongelit zur Anwendung.</p>

                <p>An der linken Seite des Steinbruch befindet sich noch die "Rutsche", mit der die abgebauten Steine auf LKWs verladen wurden, dazu wurden sie mittels Hublader oben abgekippt und rutschten direkt auf die Ladefl&auml;che des unten wartenden LKWs. Talseitig befindet sich die riesige Schutthalde aus nicht verwertetem Material, die bist fast zum Talboden reicht.</p>

                <p>Mit den Steinen aus diesem Steinbruch wurden zahlreiche H&auml;user und insbesondere Weinbergmauern in der weiten Umgebung errichtet. Der Steinbruch Vogelsberg ist neben dem Steinbruch Thommerberg einer der gr&ouml;ﬂten Steinbr&uuml;che der Region. In den Aufschl&uuml;ssen (besonders im linken Teil) sind sehr deutliche Faltungsstrukturen im Schiefer sichtbar. Von der Halde aus haben Sie einen sch&ouml;nen Blick auf den gegen&uuml;ber liegenden Thommerberg.</p>

                <p>Hinter dem Steinbruch zweigt rechts eine Abk&uuml;rzung ab, die direkt zum Besucherbergwerk f&uuml;hrt.</p>
            </div>

            <div data-role="collapsible">
                <h3>Geschichte</h3>
                
            </div>            

            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <fieldset data-role="controlgroup">
                        <legend>Links neben dem Steinbruch siehst du die "Rutsche", &uuml;ber diese wurden fr&uuml;her die Steine auf die LKWs geladen.  Aus wie vielen Eisenst&auml;ben besteht die Rutsche? </legend>

                        <input type="radio" name="vogelsberg" id="vogelsberg-15" value="G">
                        <label for="vogelsberg-15">15 - L&ouml;sung: G</label>

                        <input type="radio" name="vogelsberg" id="vogelsberg-18" value="D">
                        <label for="vogelsberg-18">18 - L&ouml;sung: D</label>

                        <input type="radio" name="vogelsberg" id="vogelsberg-20" value="M">
                        <label for="vogelsberg-20">20 - L&ouml;sung: M</label>
                    </fieldset>

                    <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                </form>
            </div>  

            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/schuerzig.jpg" class="swipebox" caption="Beladen eines Plattenwagens mit hereingewonnenen Schieferbl&ouml;cken">
                            <img src="img/schuerzig.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Beladen eines Plattenwagens mit hereingewonnenen Schieferbl&ouml;cken</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/schuerzig.jpg" class="swipebox" caption="Zerlegen der Schieferbl&ouml;cke, das k&ouml;pfen">
                            <img src="img/schuerzig.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Zerlegen der Schieferbl&ouml;cke, das k&ouml;pfen</p>
                        </a>
                    </li>                
                </ul> 
            </div>
        </div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $("input[type='radio'][name='vogelsberg']:checked").val();
            //$.cookie("vogelsberg", v, { expires: 7 });
            window.sessionStorage.setItem("vogelsberg", v);
        });           
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>