<div data-role="page" id="hile_gww">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
                <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
        </div>         
        
    </div>
        <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Der Grubenwanderweg</h3>
        <div data-role="collapsible-set">
        
        <div data-role="collapsible">
        <h3>Der Wanderweg</h3>
        <p>Der Grubenwanderweg ist in seiner Streckenf&uuml;hrung so konzipiert, da&szlig; man sich je nach Kondition und Interesse zwischen zwei Streckenl&auml;ngen von 5km bzw. 7.5km entscheiden kann. Beide Strecken queren das Besucherbergwerk, die l&auml;ngere der beiden Strecken f&uuml;hrt Sie zus&auml;tzlich durch den Ort Fell und die Weinberge. Da die Strecke teilweise steinig ist und einen Anstieg (zur Hofgrube) aufweist, ist sie nur bedingt f&uuml;r Kinderwagen geeignet.</p>
		<p>Die Strecke verl&auml;uft gr&ouml;&szlig;tenteils durch den Wald, vorbei an 10 Schiefergruben, hier wird auf schiefergedeckten Informationstafeln die Geschichte der Grube, die Betriebszeit und Anhand eines Grubengrundrisses (Grubenbild) die Gr&ouml;&szlig;e und Komplexit&auml;t der jeweiligen Grube erl&auml;utert. In der App finden Sie zus&auml;tzlich weitere Informationen und Bilder, die den historischen Schieferabbau erl&auml;utern.</p>
		<p>Mit einer Taschenlampe k&ouml;nnen Sie in die vergitterten Stollen (Fledermausgitter), in denen teilweise noch die Schienen liegen, hineinleuchten und mit Blitzlicht k&ouml;nnen Sie in die Stollen hineinfotografieren. Ihren Fotoapparat mit Blitz sollten Sie daher keinesfalls vergessen.</p>
		</div>
		
		<div data-role="collapsible" data-collapsed="true">					
		<h3>Bergwerksrallye f&uuml;r Kinder</h3>
		<p>F&uuml;r kleine Wanderer gibt es unsere Bergwerksrallye. Dabei werden an verschiedenen Stationen des Grubenwanderweges Fragen gestellt oder es sind kleine Aufgaben zu l&ouml;sen, Taschenlampe also nicht vergessen...</p>
		<p>Die jeweilige L&ouml;sung wird direkt in der App unter der jeweiligen Station eingetragen und ergibt ein L&ouml;sungswort. Wird dieses am Besucherbergwerk genannt, erwartet den Entdecker eine kleine &Uuml;berraschung!</p>
		</div>
		
		<div data-role="collapsible" data-collapsed="true">					
		<h3>Start der Wanderung</h3>
		<p>Parken Sie auf dem <u>Parkplatz des Besucherbergwerkes</u>, &uuml;berqueren Sie den Bach und ab hier folgen Sie einfach dem breiten Forstweg nach rechts und der braunen Beschilderung "Grubenwanderweg Fell".</p>
        </div>
        </div>
    </div>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>    