<div data-role="page" id="gww_walli">
    <div data-role="header">
        <h1>Grubenwanderweg</h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a data-transition="slide" data-rel="back" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a></li>
                <li><a href="#popupKarte" data-rel="popup" data-position-to="window" data-icon="location">Karte</a></li>
            </ul>
        </div>         
        
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Walli-Stollen</h3>    

        <div data-role="collapsible-set">
        
            <div data-role="collapsible">
                <h3>Infotafel</h3>
                <p>Nach kurzem Abstieg &uuml;ber die Zufahrt zum Besucherbergwerg f&uuml;hrt uns ein kurzer Abstecher (Hinweisschild beachten!) nach rechts am oberen Rand einer Halde entlang zum Walli-Stollen.</p>

                <p>Etwa 70 m von der Grube Barbara entfernt liegt er auf gleichem Niveau etwas abgelegen und z&auml;hlt mit zu den sch&ouml;nsten Stollen im Nossertal. Es ist nur ca. 8 m tief und wurde dann - aus unbekannten Gr&uuml;nden - aufgegeben. Der Stollen scheint relativ jung zu sein. Er kam &uuml;ber das Stadium eines Such-Stollens nicht hinaus. Urkundlich taucht er das erste mal in den 30-ger Jahren in einem "Grubenbild" (Karte) der Grube Hoffnung auf, wo das Stollenmundloch mit der Bezeichnung "Walli" eingezeichnet war. Auch die Herkunft des Namens "Walli" ist unklar (Valentin?, Walter?).</p>

                <p>Hier kann man selbst Grubenforscher spielen, eine Taschenlampe erweist sich als n&uuml;tzlich. Mit viel Gl&uuml;ck kann man hier schlafende Flederm&auml;use antreffen, diese bitte nicht ber&uuml;hren oder anleuchten!</p>
            </div>

            <div data-role="collapsible">
                <h3>Flederm&auml;use</h3>
                <p>In Mitteleuropa kommen ca. 22 verschiedene Arten Flederm&auml;use vor. Allein in Fell/Thomm sind davon 16 Arten nachgewiesen.</p>
            	<p>Die meisten Fledermausarten leben von Insekten. W&auml;hrend V&ouml;gel im Winter nach S&uuml;den ziehen oder sich von Samen ern&auml;hren, sind die Flederm&auml;use in dieser Zeit auf unterirdische Quartiere angewiesen, um hier ihren Winterschlaf zu verbringen. Dabei nutzen sie ihre im Herbst angefressenen Fettreserven.</p>
            	<p>Aus diesem Grund haben sich vielen, teilweise jahrhunderte alten, Stollen gro&szlig;e Fledermauspopulationen angesiedelt, die hier &Uuml;berwintern. Dabei d&uuml;rfen sie nicht gest&ouml;rt werden, jedes aufwachen aus dem Tiefschlaf verbraucht Energie, die am Ende des Winter fehlt.</p>
            	<p>Alle Fledermausarten gelten als vom Aussterben bedroht, sie brauchen daher unsere Hilfe zum &Uuml;berleben. Auch das Besucherbergwerk nimmt selbstverst&auml;ndlich darauf R&uumlcksicht und verzichtet im Winter auf den Besucherbetrieb.</p>
            </div>            
            
            <div data-role="collapsible">
                <h3>GWW-Rallye</h3>
                <form id="save" action="" method="">
                    <p>Ein alter Bergmann m&ouml;chte Dir helfen und hat einen L&ouml;sungsbuchstaben im Stollen hinterlassen! Kannst Du ihn finden?</p>
                    <fieldset class="ui-field-contain">
                        <input id="walli" name="walli" type="text" value="" placeholder="Buchstabe im Stollen">                        
                        <button class="ui-btn ui-icon-check ui-btn-icon-left ui-corner-all" type="submit">Speichern</button>
                    </fieldset>
                </form>
            </div> 

            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/fledermaus.jpg" class="swipebox" title="Flederm&auml;use an der Stollenfirste">
                            <img src="img/fledermaus.jpg" alt="Flederm&auml;use" class="ui-li-thumb">
                            <p>Flederm&auml;use an der Stollenfirste</p>
                        </a>
                    </li>              
                </ul>           
            </div>             
        </div>
    </div>

    <div data-role="popup" id="popupKarte" data-corners="false" class="photopopup">
      <a href="#" data-rel="back" class="ui-btn ui-corner-all ui-shadow ui-icon-delete ui-btn-icon-notext ui-btn-right">Close</a>
      <div id="walli_karte"><img class="popphoto" src="../../img/karte.jpg" style="max-height:512px"/></div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
         $(".photopopup").on({
                popupbeforeposition: function() {
                    var maxHeight = $(window).height() - 60 + "px";
                    $(".photopopup img").css("max-height",maxHeight);
                }
            });            
        $('#save').on('submit',function(e){
            e.preventDefault();
            v = $('#walli')[0].value;
            //$.cookie("walli", v, { expires: 7 });
            window.sessionStorage.setItem("walli", v);
        });          
    </script>
    <script>
            new IScroll('#walli_karte', {
                zoom: true,
                scrollX: true,
                scrollY: true,
                mouseWheel: true,
                wheelAction: 'zoom'
            });
            document.addEventListener('touchmove', function (e) { e.preventDefault(); }, false);
    </script>
    <!--div data-role="footer">
        <p><a href="#main" data-direction="reverse" class="ui-btn ui-shadow ui-corner-all ui-btn-b">Inhaltsverzeichnis</a></p>
    </div-->
</div>