<div data-role="page" id="sww_einkehr" class="my-page">
    <div data-role="header" data-add-back-btn="true" data-back-btn-text="Zur&uuml;ck">
        <h1>Besucherbergwerk</h1>
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Bistro "WeinStein"</h3>

        <div data-role="collapsible-set">
            <div data-role="collapsible" data-collapsed="false">
                <h3>Bistro</h3>
                    In unserem neu gestalteten, gem&uuml;tlichen Bistro wartet nach Ihrem Bergwerksbesuch oder der Wanderung eine kleine St&auml;rkung auf Sie. Wir bieten neben Pommes, Currwurst und Eis auch selbstgemachten Kuchen, Kaffee, Thommer Viez und andere Getr&auml;nke.
                    <p>Vor unserem Grubenkiosk k&ouml;nnen Sie sich auf unserer Terrasse sonnen. Machen auch Sie ruhig mal einen "Kaffeklatsch" auf der "Kaul", oder treffen Sie sich zum "Fr&uuml;hschoppen" auf der Halde. Geniessen Sie die Atmosph&auml;re des Nossertales mit unserer herrlichen Aussicht in eine historische Montanlandschaft.</p>
                    <p>Bei schlechtem Wetter lassen wir Sie nicht im Regen stehen. Unter unseren schiefergedeckten Pavillons k&ouml;nnen auch gr&ouml;ssere Personengruppen vor dem Regen Schutz finden.</p>
                    <p>Regelm&auml;ssig veranstalten wir auch Konzerte mit lokalen K&uuml;nstlern, Lesungen oder Feste. Schauen Sie doch ab und zu mal in unseren Kalender.</p>
            </div>

            <div data-role="collapsible">
                <h3>Weinausschank / -verkauf</h3>
                <p>Bei den Feller Winzern erhalten Sie seit jeher einen anerkannt guten Wein, Sekt, Schnaps und Lik&ouml;r.</p>
                <p>Am Besucherbergwerk Fell halten wir f&uuml;r Sie eine kleine Auswahl Feller Weine bereit: als Flaschenwein (zum Mitnehmen, in Geschenkverpackung als h&uuml;bsches Pr&auml;sent) und auch im Ausschank. Probieren Sie den Feller Wein, der in der Hitze der heimischen Schieferberge zur Vollendung reift. Zu g&uuml;nstigen Preisen bieten wir Ihnen ein kleines Sortiment an Wein, Schnaps, Sekt und Lik&ouml;r von ausgew&auml;hlten Feller Winzern an, die seit Generationen die Kunst des Weinbaus auf den heimischen Schieferb&ouml;den beherrschen.</p>
            </div>
            
            <div data-role="collapsible">
                <h3>Feste, Feiern, Veranstaltungen</h3>
                <p>F&uuml;r gr&ouml;ssere Gruppen (Vereine, Betriebsausfl&uuml;ge etc.) bieten wir nach Vorbestellung auch verschiedene Men&uuml;s, ein Buffet oder unseren Grillplatz an.</p>
                <p><strong>Auch wenn Sie eine Feier planen (Geburtstage etc.), sprechen Sie mit uns.</strong></p>
                <address>
                    Tel. +49 (0) 6502 - 988 588 oder 99 40 19<br />
                    EMail: <a href="mailto:info@bergwerk-fell.de"><u>info@bergwerk-fell.de</u></a></address>
            </div>
            <ul data-role="listview" data-inset="true">
                <li>
                    <a href="img/bistro.jpg" class="swipebox" caption="Spalth&uuml;tte" title="Bistro innen">
                        <img src="img/bistro_thumb.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                        
                        <!--h2>Bistro von innen</h2-->
                        
                        <p>Bistro von innen</p>
                        <p class="ui-li-aside">Bistro</p>
                    </a>
                </li>
                <li>
                    <a href="img/kuchen.jpg" class="swipebox" caption="Spalth&uuml;tte">
                        <img src="img/kuchen_thumb.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                        <!--h4>Bistro von aussen</h4-->
                        <p>Selbstgemachter Kuchen</p>
                        <p class="ui-li-aside">Bistro</p>
                    </a>
                </li>
                <li>
                    <a href="img/weinglas.jpg" class="swipebox" caption="Spalth&uuml;tte">
                        <img src="img/weinglas_thumb.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                        <!--h4>Bistro von aussen</h4-->
                        <p>Wein von Feller Winzern</p>
                        <p class="ui-li-aside">Bistro</p>
                    </a>
                </li>
            </ul>            
        </div>        
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
    </script>
</div>


    <!--div data-role="footer">
        <h4>Page Footer</h4>
    </div-->
</div>