<div data-role="page" id="sww_einkehr">
    <div data-role="header">
        <h1>Besucherbergwerk </h1>
        <div data-role="navbar" data-iconpos="top">
            <ul>
                <li><a  data-rel="back" data-transition="slide" href="index.html" data-icon="arrow-l">Zur&uuml;ck</a>
                <li><a href="../../img/karte.jpg" data-icon="location" rel="karte" class="swipebox">Karte</a></li>
            </ul>
        </div>         
    </div>

    <div role="main" class="ui-content">
        <h3 class="ui-bar ui-bar-a ui-corner-all">Museum/Infozentrum</h3>

        <div data-role="collapsible-set">
            <div data-role="collapsible">
                <h3>Das neue Informationszentrum</h3>
                <p>Am Anfang stand eine Frage: wie l&auml;sst sich das bestehende Museumsgeb&auml;ude des Besucherbergwerks Fell in ein Besucherzentrum umwandeln, das mit modernen Pr&auml;sentationsformen &uuml;ber die Geschichte des ehemaligen Schieferbergwerks, die Arbeit unter Tage, die Verwendung des Schiefers und seine heutige Nutzung berichtet?</p>
                    <p>Gleichzeitig sollte eine multifunktionale Nutzung des Raumes f&uuml;r ein Bistro und zus&auml;tzliche kulturelle Veranstaltungen geschaffen werden - und das alles verwirklicht mit einem kleinen Budget.</p>
                    <p>Die L&ouml;sung hie&szlig; „Einhausung“, das hei&szlig;t, &uuml;ber dem Ursprungsgeb&auml;ude wurde ein zweites errichtet, im entstandenen Zwischenraum lie&szlig;en sich alle &uuml;brigen Anforderungen verwirklichen – ein architektonisches Kleinod entstand.</p>
            </div>

            <div data-role="collapsible">
                <h3>Themen der Ausstellung</h3>
                <p>Die Themen der Ausstellung orientieren sich &uuml;berwiegend an den Besonderheiten des Ortes Fell und des zugeh&ouml;rigen Bergwerkes.</p>
                    <p>Die didaktische Aufbereitung zieht den Besucher in die Welt der alten Bergleute hinein, nicht nur mit Fakten &uuml;ber die Geologie des Schiefers, die benutzten Werkzeuge und die Endverarbeitung, sondern zusammen mit nacherlebbaren Geschichten, Sinnspr&uuml;chen, Einzelschicksalen und Heiligenverehrung wird die Welt der Bergleute wieder lebendig – ein Erleben wird so m&ouml;glich. Diese Geschichten erz&auml;hlen zum Beispiel von der schweren Arbeit unter Tage, von Ungl&uuml;cken, Bergrutschen und der Bedeutung der Sage von der heiligen Barbara f&uuml;r die Bergleute.</p>

            </div>
            
            <div data-role="collapsible">
                <h3>Welt der Bergleute</h3>
                <p>Diese Geschichten erz&auml;hlen zum Beispiel von der schweren Arbeit unter Tage, von Ungl&uuml;cken, Bergrutschen und der Bedeutung der Sage von der heiligen Barbara f&uuml;r die Bergleute.</p>
                    <p>Selbst die „letzte Schicht“ im Leben stand noch unter dem Eindruck des ehemaligen Berufslebens: "Wir fahren ja alle, gew&uuml;rfelter Hauf, hinauf in ein gro&szlig;es, unsterbliches Licht, zur letzten und l&auml;ngsten und ewigen Schicht“.</p>
            </div>

            <div data-role="collapsible">
                <h3>Abbau- und Verarbeitungsmethoden</h3>
                <p>Dieser Teil leitet &uuml;ber zur Darstellung moderner Abbau- und Verarbeitungsmethoden, dargestellt unter anderem, anhand einer gro&szlig;en Wand, auf der die Verkleidung mit den unterschiedlichen Deckungsarten Lust machen auf ein eigenes, mit Schiefer gedecktes Haus.</p>
                    <p>Immer wieder werden die Besucher eingeladen T&uuml;ren und Klappen zu &ouml;ffnen, Lichter zu setzen, etwas zu bewegen, um sich weitere interessante Themen zu erschlie&szlig;en.</p>
                    <p>&Uuml;ber historische Aufnahmen vermittelt, erkl&auml;ren sich die Historie und Funktion der Auffinde- und Abbautechniken, der Werkzeuge und der Schieferverwendung selbst.</p>
            </div>

            <div data-role="collapsible">
                <h3>Flederm&auml;use</h3>
                <p>Zu den naturkundlichen Besonderheiten von Fell geh&ouml;rt, mit allein sechzehn Arten, die gro&szlig;e Vielfalt von Flederm&auml;usen, die zum gr&ouml;&szlig;ten Teil auch im ehemaligen Bergwerk &uuml;berwintern. &Uuml;ber die gesamte Ausstellung verteilt finden sich immer wieder Orte, an denen Spannendes und ansonsten nirgendwo Pr&auml;sentiertes &uuml;ber Flederm&auml;use berichtet wird.</p>
                    <p>So wird das Geheimnis gel&uuml;ftet, warum Flederm&auml;use monatelang kopfunter h&auml;ngen k&ouml;nnen, ohne dass ihre Beinmuskeln erm&uuml;den – die Besucher werden mit einem Spielger&auml;t ermuntert, dies doch einmal selbst zu versuchen – sie werden merken, dass sie dies nur wenige Minuten durchhalten.</p>
                    <p>Auch den spannenden Fragen „wie entwickelten die Vorfahren der Flederm&auml;use in der tiefen geologischen Vergangenheit ihr Flugverm&ouml;gen und die F&auml;higkeit zur Echoortung“, bis hin zu den F&auml;higkeiten des „Fledermaus Mannes“ der richtungweisende Methoden f&uuml;r blinde Menschen entwickelte, sich im Raum zu orientieren, wird in der Ausstellung nachgegangen.</p>
            </div>

            <div data-role="collapsible">
                <h3>Weinbau</h3>
                    <p>Zu guter Letzt wird das eigentliche wirtschaftliche Standbein des Ortes Fell pr&auml;sentiert - der Weinbau. Wesentliche, ehemals revolution&auml;re Innovationen wie das Rigolen des Untergrundes, erm&ouml;glichten die Produktion hochwertiger Weine auch in einer Zeit, als noch keine k&auml;uflichen D&uuml;ngemittel zur Verf&uuml;gung standen.</p>
                    <p>Auch hier wieder Erlebnisstationen f&uuml;r die Besucher: zum Beispiel eine schwere Kiepe, die einen steilen „Weinbergshang“ hinaufgetragen werden kann, um es so erlebbar zu machen, was es bedeutet, in den Steillagen der Mosel und ihrer Nebent&auml;ler Weinberge zu pflegen und Trauben zu ernten.</p>
            </div>
            <div data-role="collapsible">
                <h3>Bilder</h3>
                <ul data-role="listview" data-inset="true">
                    <li>
                        <a href="img/infozentrum.jpg" class="swipebox" caption="Infozentrum">
                            <img src="img/infozentrum.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Infozentrum</p>
                        </a>
                    </li>
                    <li>
                        <a href="img/leuchttafel.jpg" class="swipebox" caption="Ansicht des Infozentrums">
                            <img src="img/leuchttafel.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Ansicht des Infozentrums</p>
                        </a>                    
                    </li>   
                   <li>
                        <a href="img/bergleute.jpg" class="swipebox" caption="Ausstellungsdetail">
                            <img src="img/bergleute.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Ausstellungsdetail</p>
                        </a>                    
                    </li>  
                   <li>
                        <a href="img/bergmann.jpg" class="swipebox" caption="Bergmann">
                            <img src="img/bergmann.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Bergmann</p>
                        </a>                    
                    </li>                 
                    <li>
                        <a href="img/leuchtwand.jpg" class="swipebox" caption="Leuchtwand in der Ausstellung">
                            <img src="img/leuchtwand.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Leuchtwand in der Ausstellung</p>
                        </a>                    
                    </li>                  
                    <li>
                        <a href="img/weinbau.jpg" class="swipebox" caption="Thema Weinbau">
                            <img src="img/weinbau.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Thema Weinbau</p>
                        </a>                    
                    </li>     
                     <li>
                        <a href="img/barbara.jpg" class="swipebox" caption="Die heilige Barbara">
                            <img src="img/barbara.jpg" alt="Spalth&uuml;tte" class="ui-li-thumb">
                            <p>Die heilige Barbara</p>
                        </a>                    
                    </li> 
                </ul>  
            </div>
        </div>
    </div>

    <script>
        $(document).on("pagecreate",function(){
            //alert("pagecreate event fired!")
            $('.swipebox').swipebox();
        });
    </script>
</div>


    <!--div data-role="footer">
        <h4>Page Footer</h4>
    </div-->
</div>